[
    {
        "imagem": "",
        "titulo": "Pão Francês com Manteiga",
        "descricao": "O clássico pão francês servido com uma generosa porção de manteiga.",
        "categoria": "Martinais"
    },
    {
        "imagem": "",
        "titulo": "Pão Francês com Manteiga na Chapa",
        "descricao": "Pão francês levemente tostado na chapa, acompanhado de manteiga.",
        "categoria": "Martinais"
    },
    {
        "imagem": "",
        "titulo": "Pão Francês com Requeijão",
        "descricao": "Delicioso pão francês com cobertura cremosa de requeijão.",
        "categoria": "Martinais"
    },
    {
        "imagem": "",
        "titulo": "Queijo Quente",
        "descricao": "Sanduíche de pão com queijo e mussarela, grelhado na chapa.",
        "categoria": "Martinais"
    },
    {
        "imagem": "",
        "titulo": "Misto Frio",
        "descricao": "Sanduíche clássico com presunto e queijo mussarela.",
        "categoria": "Martinais"
    },
    {
        "imagem": "",
        "titulo": "Misto Quente",
        "descricao": "Sanduíche quente com presunto e queijo mussarela, grelhado na chapa.",
        "categoria": "Martinais"
    },
    {
        "imagem": "",
        "titulo": "Misto Quente com Peito de Peru",
        "descricao": "Variação especial do misto quente com peito de peru e queijo mussarela.",
        "categoria": "Martinais"
    },
    {
        "imagem": "",
        "titulo": "Bauru",
        "descricao": "Sanduíche com presunto, queijo mussarela e tomate, grelhado na chapa.",
        "categoria": "Martinais"
    },
    {
        "imagem": "",
        "titulo": "Americano",
        "descricao": "Sanduíche com presunto, mussarela, ovo, alface e tomate.",
        "categoria": "Martinais"
    },
    {
        "imagem": "",
        "titulo": "Pão com Mortadela",
        "descricao": "Generoso sanduíche com pão e mortadela.",
        "categoria": "Martinais"
    },
    {
        "imagem": "",
        "titulo": "Pão com Mortadela na Chapa",
        "descricao": "Mortadela grelhada entre fatias de pão, proporcionando um sabor irresistível.",
        "categoria": "Martinais"
    },
    {
        "imagem": "",
        "titulo": "Pão com Ovo",
        "descricao": "Simples e delicioso, um clássico pão com ovo preparado conforme sua preferência.",
        "categoria": "Martinais"
    },
    {
        "imagem": "",
        "titulo": "Ovos Mexidos",
        "descricao": "Ovos mexidos perfeitamente preparados, acompanhados de torradas.",
        "categoria": "Martinais"
    },
    {
        "imagem": "",
        "titulo": "Omelete",
        "descricao": "Omelete leve e saboroso preparado com ovos e especiarias.",
        "categoria": "Martinais"
    },
    {
        "imagem": "",
        "titulo": "Omelete Especial",
        "descricao": "Omelete recheado com presunto, queijo mussarela, tomate e cheiro verde.",
        "categoria": "Martinais"
    },
    {
        "imagem": "",
        "titulo": "Omelete de Frango",
        "descricao": "Omelete recheado com frango desfiado e cheiro verde.",
        "categoria": "Martinais"
    },
    {
        "imagem": "",
        "titulo": "Espresso Nespresso Leggero 40ml",
        "descricao": "Um espresso normal para satisfazer seu paladar.",
        "categoria": "Martinais"
    },
    {
        "imagem": "",
        "titulo": "Espresso Nespresso Latte 170ml",
        "descricao": "Espresso Nespresso combinado com leite vaporizado, uma experiência única.",
        "categoria": "Martinais"
    },
    {
        "imagem": "",
        "titulo": "Espresso Nespresso Latte 300ml",
        "descricao": "Espresso Nespresso com leite vaporizado, oferecendo uma opção mais cremosa.",
        "categoria": "Martinais"
    },
    {
        "imagem": "",
        "titulo": "Espresso Nespresso Leggero 40ml",
        "descricao": "Espresso Nespresso com toque de canela, uma combinação aromática.",
        "categoria": "Martinais"
    },
    {
        "imagem": "",
        "titulo": "Café Coado Pequeno 40ml",
        "descricao": "Café tradicional, coado na medida certa para os apreciadores.",
        "categoria": "Martinais"
    },
    {
        "imagem": "",
        "titulo": "Café Coado Médio 170ml",
        "descricao": "Café coado em tamanho médio, proporcionando uma experiência equilibrada.",
        "categoria": "Martinais"
    },
    {
        "imagem": "",
        "titulo": "Café Coado Grande 300ml",
        "descricao": "Café coado em tamanho grande, perfeito para os amantes de café.",
        "categoria": "Martinais"
    },
    {
        "imagem": "",
        "titulo": "Café Coado com Leite 170ml",
        "descricao": "Café tradicional com leite, uma mistura irresistível.",
        "categoria": "Martinais"
    },
    {
        "imagem": "",
        "titulo": "Café Coado com Leite 300ml",
        "descricao": "Café coado com leite em tamanho grande, para uma experiência mais prolongada.",
        "categoria": "Martinais"
    },
    {
        "imagem": "",
        "titulo": "Cappuccino 170ml",
        "descricao": "Cappuccino clássico, equilibrando café, leite e espuma.",
        "categoria": "Martinais"
    },
    {
        "imagem": "",
        "titulo": "Cappuccino 300ml",
        "descricao": "Versão maior do cappuccino clássico, para os que desejam mais.",
        "categoria": "Martinais"
    },
{
    "imagem": "",
    "titulo": "Cappuccino com Canela 170ml",
    "descricao": "Cappuccino com toque especial de canela, proporcionando uma experiência aromática.",
    "categoria": "Martinais"
},
{
    "imagem": "",
    "titulo": "Cappuccino com Canela 300ml",
    "descricao": "Versão maior do cappuccino com canela, para os amantes dessa combinação única.",
    "categoria": "Martinais"
},
{
    "imagem": "",
    "titulo": "Cappuccino com Chocolate 170ml",
    "descricao": "Cappuccino enriquecido com delicioso chocolate, uma indulgência irresistível.",
    "categoria": "Martinais"
},
{
    "imagem": "",
    "titulo": "Cappuccino com Chocolate 300ml",
    "descricao": "Versão maior do cappuccino com chocolate, para os momentos de pura satisfação.",
    "categoria": "Martinais"
},
{
    "imagem": "",
    "titulo": "Chocolate Quente 170ml",
    "descricao": "Chocolate quente cremoso, uma opção reconfortante para os amantes de chocolate.",
    "categoria": "Martinais"
},
{
    "imagem": "",
    "titulo": "Chocolate Quente 300ml",
    "descricao": "Chocolate quente em tamanho grande, para uma experiência mais indulgente.",
    "categoria": "Martinais"
},
{
    "imagem": "",
    "titulo": "Copo de Leite 300ml",
    "descricao": "Leite disponível quente ou gelado, para atender às suas preferências.",
    "categoria": "Martinais"
},
{
    "imagem": "",
    "titulo": "Chá Quente 170ml",
    "descricao": "Explore nossa variedade de sabores de chá quente, consulte as opções no local.",
    "categoria": "Martinais"
},
{
    "imagem": "",
    "titulo": "Salgadinhos Fritos/Sem Fritar",
    "descricao": "Coxinha, risólis de carne, risólis de presunto e queijo, bolinha de queijo, enroladinho de salsicha, relógio, bolinha de queijo",
    "categoria": "Salgados"
},
{
    "imagem": "",
    "titulo": "Kibe",
    "descricao": "Quibe é um prato típico do Oriente Médio que consiste em um bolinho de massa de triguilho ou semolina, recheado com carne, temperada com ervas, que pode ser servido cru, cozido ou frito. O nome deriva de kubbeh que em árabe significa bola.",
    "categoria": "Salgados"
},
{
    "imagem": "",
    "titulo": "Pastel",
    "descricao": "Pastel é um alimento composto por uma massa à base de farinha a que se dá a forma de um envelope, se recheia e depois se frita por imersão em óleo fervente. ",
    "categoria": "Salgados"
},
{
    "imagem": "",
    "titulo": "Torta Salgada",
    "descricao": "A torta salgada encomendada é uma explosão de sabores, unindo uma massa crocante a um recheio irresistível, perfeita para eventos ou momentos especiais.",
    "categoria": "Salgados"
},
{
    "imagem": "",
    "titulo": "Pão de Queijo Festa",
    "descricao": "O Pão de Queijo Festa é uma versão miniatura e irresistível do clássico brasileiro. Com suas unidades pequenas, é perfeito para celebrar e compartilhar em festas, proporcionando uma explosão de sabor em cada mordida.",
    "categoria": "Salgados"
},
{
    "imagem": "",
    "titulo": "Croissants Doces e Salgados",
    "descricao": "Camadas crocantes envolvem recheios irresistíveis, dos salgados com queijo e presunto aos doces com chocolate e amêndoas. Saboreie a perfeição em cada mordida.",
    "categoria": "Salgados"
},
{
    "imagem": "",
    "titulo": "Empadas",
    "descricao": "Delicie-se com nossas empadas, onde camadas crocantes abraçam recheios irresistíveis, seja com queijo e presunto nos salgados ou chocolate e amêndoas nos doces. Cada mordida é uma experiência de sabor única.",
    "categoria": "Salgados"
},

{
    "imagem": "",
    "titulo": "Mini Quiches",
    "descricao": "Descubra o prazer em cada mordida das nossas mini quiches. Camadas crocantes se harmonizam com recheios irresistíveis, proporcionando uma experiência culinária única. Dos salgados com queijo e presunto aos doces com chocolate e amêndoas, a perfeição está em cada detalhe.",
    "categoria": "Salgados"
},
{
    "imagem": "",
    "titulo": "Barquetes e Canudos Recheados",
    "descricao": "Explore o delicioso universo dos salgados com nossas barquetes e canudos recheados. Camadas crocantes abraçam recheios irresistíveis, desde opções salgadas com queijo e presunto até as doces com chocolate e amêndoas. Cada mordida é uma jornada de sabor.",
    "categoria": "Salgados"
},

{
    "imagem": "",
    "titulo": "Sanduíche Natural de Peito de Peru",
    "descricao": "Delicie-se com nosso sanduíche natural preparado com peito de peru, mussarela, tomate, alface, cenoura e molho especial. Adicione ainda mais sabor com opcionais como presunto, mussarela, peito de peru, alface, tomate, ovo ou frango desfiado.",
    "categoria": "Lanches"
},

{
    "imagem": "",
    "titulo": "Sanduíche Natural de Presunto",
    "descricao": "Saboreie nosso sanduíche natural recheado com presunto, mussarela, tomate, cenoura, alface e molho especial. Personalize seu lanche com adicionais como peito de peru, alface, tomate, ovo ou frango desfiado para uma experiência ainda mais irresistível.",
    "categoria": "Lanches"
},

{
    "imagem": "",
    "titulo": "Sanduíche Natural de Frango",
    "descricao": "Experimente nosso delicioso sanduíche natural com frango desfiado, mussarela, tomate, cenoura, alface e molho especial. Incremente sua escolha com opcionais como presunto, mussarela, peito de peru, alface, tomate, ovo ou frango desfiado para um toque extra de sabor.",
    "categoria": "Lanches"
},

{
    "imagem": "",
    "titulo": "Sanduíche de Pão de Queijo com Salame Colonial",
    "descricao": "Experimente nosso irresistível sanduíche de pão de queijo recheado com salame colonial, mussarela e um toque especial. Uma opção deliciosa para os amantes de sabores autênticos.",
    "categoria": "Lanches"
},

{
    "imagem": "",
    "titulo": "Sanduíche de Pão de Queijo com Requeijão e Mussarela",
    "descricao": "Desfrute de um sabor único em nosso sanduíche de pão de queijo, acompanhado de requeijão, mussarela e orégano. Uma combinação perfeita para paladares que apreciam uma experiência diferenciada.",
    "categoria": "Lanches"
},

{
    "imagem": "",
    "titulo": "Sanduíche de Pão de Queijo com Requeijão, Mussarela e Presunto",
    "descricao": "Delicie-se com nosso sanduíche de pão de queijo, recheado com requeijão, mussarela e presunto. Uma opção que une texturas e sabores para uma experiência única.",
    "categoria": "Lanches"
},

{
    "imagem": "",
    "titulo": "Sanduíche de Pão de Queijo com Requeijão, Mussarela e Peito de Peru",
    "descricao": "Aprecie nosso saboroso sanduíche de pão de queijo, com requeijão, mussarela e peito de peru. Uma combinação equilibrada de ingredientes para satisfazer seu paladar.",
    "categoria": "Lanches"
},

{
    "imagem": "",
    "titulo": "Sanduíche de Pão de Queijo com Frango Desfiado e Requeijão",
    "descricao": "Saboreie nosso delicioso sanduíche de pão de queijo, recheado com frango desfiado e requeijão. Uma opção que une a cremosidade do queijo com a suculência do frango desfiado.",
    "categoria": "Lanches"
},

{
    "imagem": "",
    "titulo": "Suco de Laranja Natural - 300ml",
    "descricao": "Desfrute de 300ml de puro refrescamento com nosso suco de laranja natural. Uma opção deliciosa para acompanhar sua refeição e garantir uma dose de vitamina C.",
    "categoria": "Bebidas"
},

{
    "imagem": "",
    "titulo": "Soda Italiana - 300ml",
    "descricao": "Experimente 300ml de pura efervescência com nossa soda italiana. Consulte os diversos sabores disponíveis para uma experiência personalizada e refrescante.",
    "categoria": "Bebidas"
},

{
    "imagem": "",
    "titulo": "Suco Verde - 300ml",
    "descricao": "Revitalize-se com nosso suco verde de 300ml, preparado com couve, abacaxi, gengibre, limão e linhaça. Uma combinação saudável e saborosa para o seu dia.",
    "categoria": "Bebidas"
},

{
    "imagem": "",
    "titulo": "Suco Bronze - 300ml",
    "descricao": "Desfrute de 300ml de frescor com nosso suco bronze, uma mistura equilibrada de laranja com cenoura. Uma opção deliciosa e rica em nutrientes.",
    "categoria": "Bebidas"
},

{
    "imagem": "",
    "titulo": "Chá Gelado com Limão",
    "descricao": "Refresque-se com nosso chá gelado de limão. Consulte os diversos sabores disponíveis para uma experiência única e revigorante.",
    "categoria": "Bebidas"
},

{
    "imagem": "",
    "titulo": "Chocolate Gelado - 300ml",
    "descricao": "Satisfaça sua vontade de doce com nosso chocolate gelado de 300ml. Uma opção indulgente para os amantes de chocolate.",
    "categoria": "Martinais"
},

{
    "imagem": "",
    "titulo": "Frapuccino - 300ml",
    "descricao": "Mergulhe em 300ml de sabor com nosso Frapuccino, uma mistura irresistível de sorvete, café, leite, chocolate e chantilly. Uma verdadeira indulgência gelada.",
    "categoria": "Martinais"
},

{
    "imagem": "",
    "titulo": "Cappuccino Gelado - 300ml",
    "descricao": "Aprecie um momento de prazer com nosso cappuccino gelado de 300ml, acompanhado de chantilly. Uma combinação deliciosa de café e cremosidade.",
    "categoria": "Martinais"
},

{
    "imagem": "",
    "titulo": "Vitamina - 300ml",
    "descricao": "Recarregue suas energias com nossa vitamina de 300ml, preparada com leite, maçã, banana e aveia. Uma opção nutritiva e saborosa para seu dia.",
    "categoria": "Bebidas"
},

{
    "imagem": "",
    "titulo": "Suco de Polpa - Diversos Sabores",
    "descricao": "Descubra uma variedade de sabores em nosso suco de polpa. Uma opção refrescante e cheia de sabor para todos os gostos.",
    "categoria": "Bebidas"
},

{
    "imagem": "",
    "titulo": "Soda - Diversos Sabores",
    "descricao": "Explore a diversidade de sabores em nossa soda. Uma escolha versátil e refrescante para acompanhar suas refeições.",
    "categoria": "Bebidas"
},

{
    "imagem": "",
    "titulo": "Salada de Frutas 150ml",
    "descricao": "Desfrute de uma porção de 150ml de nossa refrescante salada de frutas. Uma opção leve e saudável para saciar sua vontade de algo doce.",
    "categoria": "Sobremesas"
},

{
    "imagem": "",
    "titulo": "Salada de Frutas 500ml",
    "descricao": "Aumente sua dose de frescor com nossa salada de frutas em uma generosa porção de 500ml. Perfeita para compartilhar ou aproveitar sozinho.",
    "categoria": "Sobremesas"
},

{
    "imagem": "",
    "titulo": "Salada de Frutas 1L",
    "descricao": "Delicie-se com uma grande porção de 1L da nossa saborosa salada de frutas. Uma opção saudável e revigorante para satisfazer seu paladar.",
    "categoria": "Sobremesas"
},

{
    "imagem": "",
    "titulo": "Gelatina 150ml",
    "descricao": "Refresque-se com uma porção de 150ml da nossa gelatina. Uma sobremesa leve e saborosa para completar sua refeição.",
    "categoria": "Sobremesas"
},

{
    "imagem": "",
    "titulo": "Docinho Festa",
    "descricao": "Explore uma variedade de sabores em nosso pacote de docinhos festa, incluindo brigadeiro, beijinho, cajuzinho, casadinho e olho de sogra. Uma seleção irresistível para adoçar sua celebração.",
    "categoria": "Sobremesas"
},

{
    "imagem": "",
    "titulo": "Bolo Pedaços Coffee",
    "descricao": "Saboreie pedaços de bolo com sabor irresistível de coffee. Uma escolha deliciosa para os amantes de café.",
    "categoria": "Bolos"
},

{
    "imagem": "",
    "titulo": "Bolos Simples",
    "descricao": "Experimente nossos bolos simples, disponíveis com ou sem cobertura, em tamanho 3cm/3cm. Uma opção clássica e saborosa para qualquer ocasião.",
    "categoria": "Bolos"
},

{
    "imagem": "",
    "titulo": "Mini Sonhos",
    "descricao": "Delicie-se com mini sonhos nos sabores doce de leite, chocolate, creme e goiabada. Uma tentação em tamanho reduzido.",
    "categoria": "Sobremesas"
},
{
    "imagem": "",
    "titulo": "Bolo Mineira",
    "descricao": "Massa branca recheada com creme de pêssego, leite condensado e coco, uma combinação irresistível.",
    "categoria": "Bolos"
},

{
    "imagem": "",
    "titulo": "Bolo Tropicália",
    "descricao": "Massa branca recheada com creme de pêssego e creme com abacaxi, proporcionando um sabor tropical e delicioso.",
    "categoria": "Bolos"
},

{
    "imagem": "",
    "titulo": "Bolo Bombonete",
    "descricao": "Massa branca recheada com creme de bombom e creme com crocante, uma explosão de sabores em cada pedaço.",
    "categoria": "Bolos"
},

{
    "imagem": "",
    "titulo": "Bolo Quatro Leites",
    "descricao": "Massa mesclada recheada com creme quatro leites, pedaços de bombom e uma mistura única de leites condensado, de coco, creme de leite, leite em pó, leite e chocolate branco.",
    "categoria": "Bolos"
},

{
    "imagem": "",
    "titulo": "Bolo Coringa",
    "descricao": "Massa branca recheada com doce de leite e creme de ameixa, uma combinação clássica e deliciosa.",
    "categoria": "Bolos"
},

{
    "imagem": "",
    "titulo": "Bolo Brigadeiro",
    "descricao": "Massa de chocolate recheada com creme de brigadeiro, uma escolha irresistível para os amantes de chocolate.",
    "categoria": "Bolos"
},

{
    "imagem": "",
    "titulo": "Bolo Prestígio",
    "descricao": "Massa de chocolate recheada com leite condensado e coco, uma homenagem ao clássico sabor prestígio.",
    "categoria": "Bolos"
},

{
    "imagem": "",
    "titulo": "Bolo Bombom Sonho de Valsa",
    "descricao": "Massa de chocolate e branca recheada com creme e pedaços de bombom Sonho de Valsa, uma explosão de sabor em cada fatia.",
    "categoria": "Bolos"
},

{
    "imagem": "",
    "titulo": "Bolo Floresta Negra",
    "descricao": "Massa branca recheada com chantilly e cereja, uma clássica combinação que encanta os amantes de bolos.",
    "categoria": "Bolos"
},

{
    "imagem": "",
    "titulo": "Bolo de Morango",
    "descricao": "Massa branca recheada com chantilly, morango e suspiro, uma opção fresca e deliciosa.",
    "categoria": "Bolos"
},

{
    "imagem": "",
    "titulo": "Bolo Marta Rocha",
    "descricao": "Massa preta e branca recheada com creme de ameixa, leite condensado e coco, suspiro, creme com pêssego e crocante, uma verdadeira festa de sabores.",
    "categoria": "Bolos"
},

{
    "imagem": "",
    "titulo": "Bolo Marta Rocha com Nozes",
    "descricao": "Massa preta e branca recheada com creme de ameixa, leite condensado e coco, suspiro, creme com pêssego e crocante, enriquecido com nozes para uma experiência ainda mais especial.",
    "categoria": "Bolos"
},

{
    "imagem": "",
    "titulo": "Bolo de Pêssego",
    "descricao": "Massa branca recheada com creme de pêssego, uma opção frutada e deliciosa.",
    "categoria": "Bolos"
},

{
    "imagem": "",
    "titulo": "Bolo de Abacaxi",
    "descricao": "Massa branca recheada com creme de abacaxi, uma escolha refrescante e tropical.",
    "categoria": "Bolos"
},

{
    "imagem": "",
    "titulo": "Bolo de Leite Ninho",
    "descricao": "Massa branca recheada com brigadeiro de leite ninho, uma delícia irresistível coberta com papel arroz.",
    "categoria": "Bolos"
},

{
    "imagem": "",
    "titulo": "Salgadinhos Fritos",
    "descricao": "Coxinha, risólis de carne, risólis de presunto e queijo, bolinha de queijo, enroladinho de salsicha, relógio, bolinha de queijo. <br/>Sem lactose: Kibe e pastel de carne, frango e calabresa.",
    "categoria": "Encomendas"
},

{
    "imagem": "",
    "titulo": "Kibe e Pastel",
    "descricao": "Opções sem lactose: Kibe e pastel de carne, frango e calabresa.",
    "categoria": "Encomendas"
},

{
    "imagem": "",
    "titulo": "Salgadinhos Assados",
    "descricao": "Calzones, pão de batata, esfiha, salsicha, calabresa, mini torta aberta. Opção sem lactose: sob encomenda, recheios: carne, frango, salsicha, calabresa.",
    "categoria": "Encomendas"
},

{
    "imagem": "",
    "titulo": "Torta Salgada",
    "descricao": "Deliciosa torta salgada com diversos recheios. Faça sua encomenda e aproveite!",
    "categoria": "Encomendas"
},

{
    "imagem": "",
    "titulo": "Pão de Queijo Festa",
    "descricao": "Deliciosos pães de queijo em tamanho festa. Perfeito para qualquer celebração!",
    "categoria": "Encomendas"
},

{
    "imagem": "",
    "titulo": "Croissants Doces e Salgados",
    "descricao": "Croissants feitos sob encomenda com um dia de antecedência. Escolha entre opções doces e salgadas.",
    "categoria": "Encomendas"
},

{
    "imagem": "",
    "titulo": "Empadas",
    "descricao": "Deliciosas empadas com diversos recheios. Faça sua encomenda!",
    "categoria": "Encomendas"
},

{
    "imagem": "",
    "titulo": "Mini Quiches",
    "descricao": "Pequenas e saborosas quiches, perfeitas para qualquer ocasião. Faça sua encomenda!",
    "categoria": "Encomendas"
},

{
    "imagem": "",
    "titulo": "Barquetes e Canudos Recheados",
    "descricao": "Barquetes e canudos recheados com maionese, salpicão (frango), doce de leite e creme. Delicie-se com essas opções!<br/> Opções de recheio: Maionese, salpicão (frango), doce de leite, creme.",
    "categoria": "Encomendas"
},

{
    "imagem": "",
    "titulo": "Lanchinho Natural",
    "descricao": "Pão sírio ao meio, mini-mini francês, forma em 4 pedaços, com presunto ou peito de peru, queijo e alface, frango e legumes, patê de ricota (mínimo 20 unidades). Opção sem lactose: Sírio, francês, forma, caseiro, sem queijo, requeijão, margarina, creme de leite.",
    "categoria": "Encomendas"
},

{
    "imagem": "",
    "titulo": "Mini Hambúrguer Caseiro",
    "descricao": "Deliciosos mini hambúrgueres caseiros para sua festa ou evento. Faça sua encomenda!",
    "categoria": "Encomendas"
},

{
    "imagem": "",
    "titulo": "Mini Hambúrguer Sadia",
    "descricao": "Opção de mini hambúrguer Sadia para sua festa ou evento. Faça sua encomenda!",
    "categoria": "Encomendas"
},

{
    "imagem": "",
    "titulo": "Pão, Hambúrguer, Queijo, Alface",
    "descricao": "Monte sua própria opção de mini hambúrguer com pão, hambúrguer, queijo e alface. Mínimo 20 unidades.",
    "categoria": "Encomendas"
},

{
    "imagem": "",
    "titulo": "Cachorro Quente Grande",
    "descricao": "Cachorro quente grande para eventos e festas. Delicie-se com essa opção saborosa!",
    "categoria": "Encomendas"
},

{
    "imagem": "",
    "titulo": "Cachorro Quente Pequeno",
    "descricao": "Cachorro quente pequeno, perfeito para lanches individuais ou eventos menores. Faça sua encomenda!",
    "categoria": "Encomendas"
},

{
    "imagem": "",
    "titulo": "Mini Pizza",
    "descricao": "Mini pizzas deliciosas para agradar a todos os gostos. Faça sua encomenda!",
    "categoria": "Encomendas"
},

{
    "imagem": "",
    "titulo": "Docinho Festa",
    "descricao": "Brigadeiro, beijinho, cajuzinho, casadinho e olho de sogra para adoçar ainda mais sua festa. Faça sua encomenda!",
    "categoria": "Encomendas"
},

{
    "imagem": "",
    "titulo": "Bolo Pedaços Coffee",
    "descricao": "Bolos simples, com ou sem cobertura, tamanho 3cmX3cm. Uma opção deliciosa para complementar seu evento.",
    "categoria": "Encomendas"
},
{
    "imagem": "",
    "titulo": "Mini Sonhos",
    "descricao": "Mini sonhos nas versões doce de leite, chocolate, creme e goiabada. Faça sua encomenda e delicie-se!",
    "categoria": "Encomendas"
}

]